{
  "title": "Welcome to react using react-i18next",
  "Welcome to React": "Bem vindo ao React and react-i18next",
  "Social Distancing": "Distância social",
  "Covid Disclaimer": "Muitas pessoas próximas são céticas de que a covid-19 é um grande negócio. Esta ilustração foi feita para mostrar como sua ação afetará você, sua família e a comunidade ao seu redor. Todas as equações são baseadas nas mais recentes taxas de crescimento de infecções e fatalidade do vírus em 14 de março de 2020.",
  "Add another": "Adicionar outro membro",
  "Next": "Continuar",
  "Your age": "Sua idade",
  "Household Member": "Membro da família",
  "Let's roll the dice and see if it kills any of your family It probably won't": "Vamos jogar os dados e ver se ele mata alguém da sua família. Provavelmente não",
  "You're Infected": "Você está contaminado",
  "year old": "anos de idade",
  "Roll the dice": "Lance o dado",
  "Rolls": "Dados lançados",
  "Fatality Rate": "Índice de fatalidade",
  "Week": "Semana",
  "People You Infected": "Pessoas que você contaminou",
  "People You Killed": "Pessoas que você matou",
  "Live another week": "Viver mais uma semana",
  "Your Kill Count": "Sua contagem de mortes",
  "Social Distancing Description": "O distanciamento social é sobre quantas pessoas você quer matar (espero que seja zero). No momento, uma pessoa infectada com COVID-19 infecta mais duas. E como você não mostra sintomas por duas semanas, você nem sabe você está fazendo isso",
  "killcountdescription": {
    "part1": "Então você infecta duas pessoas, e na próxima semana elas infectam duas pessoas cada, e então eles infectam mais dois, etc. etc.",
    "part2": "Então, digamos que você acabou de chegar em casa com o vírus. Vá em frente e clique no botão uma vez. Agora você e duas pessoas da sua família estão infectadas. Agora continue clicando para ver quantas mortes de pessoas você poderia ter evitado ficando em casa."
  },
  "So please, stay home And while you're there": "Então por favor, fique em case. E enquanto estiver",
  "I think this article is worth your time": "Acho que este artigo pode ser útil",
  "Extreme social distancing, the kind that feels like overreacting seems to be our only option right now": "Distanciamento social extremo, do tipo que parece exagero parece ser a nossa única opção no momento",
  "More information": "Mais informações",
  "Infection Growth Rate": "Taxa de crescimento da contaminação",
  "The flu has a general fatality rate of": "A gripe tem uma taxa geral de mortalidade de",
  "COVID-19's fatality rate right now is": "A taxa de mortalidade de COVID-19 no momento é de",
  "The red bar here is 34 times bigger": "A barra vermelha aqui é 34 vezes maior",
  "That's 34x": "Isso é 34x",
  "DisclaimerNotAboutYou": "Como esperado, você provavelmente não morreu. Mas não é sobre você. Vejamos quantas pessoas sua família matará por não praticar o distanciamento social.",
  "set an age": "escolha idade",
  "statistics": {
    "part1": "O que é realmente péssimo sobre esse vírus versus a gripe é que você pode carregá-lo por aí com você por semanas infectando pessoas antes mesmo de saber que você tem isto. Não há como saber até que seja tarde demais. É por isso que a contenção é tão importante.",
    "part2": "Você acabou de ver que o crescimento exponencial é uma coisa poderosa. O coronavírus está seguindo uma curva exponencial quase perfeita nos EUA - mesmo com nossos baixos níveis de teste. Embora os profissionais de marketing de rede esperem usá-lo a seu favor para obter independência financeira, um vírus não precisa ser convencido de manter a linha descendente.",
    "part3": "Isso significa que, se você conseguir, infectará outras 2 pessoas (outros estudos têm até 4!). Em comparação, a gripe é de 1,3 e qualquer coisa menor que 1 simplesmente desaparece.",
    "part4": "Nossos números estão seguindo a Itália perfeitamente. Não deve haver dúvida na mente de qualquer pessoa que pensa que a única maneira de evitar matar um número incontável de pessoas é praticar um distanciamento social extremo"
  },
  "between": "entre",
  "and": "e",
  "now": "agora",
  "STAY HOME PLZ": "FIQUE EM CASE PFV",
  "even before the government tells you to": "mesmo antes que o governo te peça",
  "On the previous page we looked at the fatality rate": "Na página anterior olhamos a taxa de fatalidade",
  "of COVID-19 and saw that statistically, you and your family will probably be fine, but social distancing isn't about you": "da COVID-19 e vimos que, estatisticamente, você e sua família provavelmente ficarão bem, mas o distanciamento social não é sobre você"
}
    